Repository: lordofbikes/NabbleTranslation
Catalog: po/lang_*.po
Languages: de

source: The backup file is generated with the <a href="https://github.com/tig100/JdbcPgBackup">JdbcPgBackup</a> tool, which is an open source project in Java. You should visit the project website if you want to restore your backup into a Postgresql database.
de: Die Backup-Datei ist über das <a href="https://github.com/tig100/JdbcPgBackup">JdbcPgBackup</a> Programm erzeugt worden, welches ein OpenSource-Projekt in JAVA ist. Es wird empfohlen, die Projekt-Website zu besuchen, falls der Wunsch besteht, das Backup in einer PostgreSQL-Datenbank wiederherzustellen.

source: Backup of <t.location/>
de: Backup von <n.location/>

source: Here is your backup file:
de: Hier ist die Backup-Datei zu finden:

source: <t.location/> has been deleted
de: <n.location/> wurde gelöscht

source: Your Nabble site "<t.location/>" has been deleted.
de: Die Nabble-Seite "<n.location/>" wurde gelöscht.

source: You can download a backup of this site from the link below. Nabble will try to keep this backup available for a few months, but this is not guaranteed. If this content is important to you, save this copy as soon as possible.
de: Das Herunterladen eines Backups dieser Seite ist möglich über den unten stehenden Link. Nabble wird versuchen, dieses Backup für einige Monate verfügbar zu halten, aber es besteht hierfür keine Garantie. Falls es sich um bedeutsame Inhalte handelt, sollte eine schnellstmögliche Sicherung der Backup-Datei erfolgen.
