Repository: lordofbikes/NabbleTranslation
Catalog: po/lang_*.po
Languages: de

source: Unknown or Other
de: Unbekannt oder Sonstiges

source: Unlock topic
de: Thema entsperren

source: Unpin topic
de: Thema loslösen

source: Unregistered / Deactivated
de: Nicht-Registriert / Deaktiviert

source: Unregistered
de: Nicht-Registriert

source: Unregistered User
de: Nicht-Registrierter Nutzer

source: Unsubscribe
de: Abonnement Lösen

source: Upload a file
de: Eine Datei hochladen

source: User email:
de: Nutzer eMail:

source: user
de: Nutzer

source: User is online
de: Nutzer ist online

source: User Name
de: Nutzername

source: User requested authorization to join <t.location/>
de: Ein Nutzer beantragt Berechtigung, um <n.location/> beizutreten

source: users
de: Nutzer

source: Users
de: Nutzer

source: Users & Groups
de: Nutzer & Gruppen

source: Users that completed the registration process
de: Nutzer, die den Registrierungsvorgang abgeschlossen haben

source: Use tags like <t.example1/> or <t.example2/> to create sub-headers.
de: Tags wie <n.example1/> oder <n.example2/> sind zur Erstellung von Unter-Überschriften zu nutzen.

source: Use the options below to precisely specify your search criteria.
de: Unten stehende Einstellungen sind zu nutzen, um die Suchkriterien klar zu definieren.

source: Use <t.tag_names/> to embed widgets from other websites.
de: <n.tag_names/> sind zu nutzen, um Widgets anderer Websites einzubetten.

source: View all messages under this sub-forum
de: Alle Nachrichten dieses Unterforums anzeigen

source: view
de: Anzeigen

source: View mailing list website
de: Website der Mailing-List anzeigen

source: View message
de: Nachricht anzeigen

source: View more
de: Mehr anzeigen

source: views
de: Aufrufe

source: Views
de: Aufrufe

source: Violent or repulsive content
de: Gewaltverherrlichender oder abstoßender Inhalt

source: Visit <t.app/> at:
de: Besuche die <n.app/>-Applikation hier:

source: visit <t.url/>
de: besuche <n.url/>

source: We have prepared a page with <n.unsubscription_instructions_link.>some instructions on how to unsubscribe this archive</n.unsubscription_instructions_link.>.
de: Wir haben eine Seite vorbereitet, die <n.unsubscription_instructions_link.>einige Anleitungen bzgl. der Abmeldung von diesem Archiv</n.unsubscription_instructions_link.> enthält.

source: We will review your report soon.
de: Wir werden die Meldung in Kürze überprüfen.

source: Which groups allow members to be listed
de: Welche Gruppen gestatten eine Auflistung der Mitglieder

source: Who can ban/unban users
de: Wer ist berechtigt, Nutzer zu verbannen bzw. die Verbannung zu lösen

source: Who can be assigned topics (in workgroups only)
de: Wem dürfen Themen zugeordnet werden (nur in Arbeitsgruppen)

source: Who can change the date and time of messages
de: Wer ist berechtigt, Datum und Uhrzeit von Nachrichten verändern

source: Who can create new topics under this application
de: Wer ist berechtigt, neue Themen in dieser Applikation einzustellen

source: Who can create sub applications (e.g., sub-forums, subcategories, etc.)
de: Wer ist berechtigt, Unter-Applikationen zu erzeugen (z.B. Unterforen, Unterkategorien, usw.)

source: Who can edit any content, both applications and posts. Note: Please only use this feature in extreme circumstances. Most users will not like having their posts edited by someone else.
de: Wer ist berechtigt, jeglichen Inhalt sowohl in Applikationen als auch in Beiträgen zu editieren. Anmerkung: Bitte diese Funktion nur bei Notfällen nutzen. Die meisten Nutzer sind über eine Veränderung ihrer Beiträge durch andere Personen nicht erfreut.

source: Who can edit applications (e.g., change name, description, etc.)
de: Wer ist berechtigt, Applikationen zu modifizieren (z.B. Bezeichnung, Beschreibung, usw.)

source: Who can lock/unlock topics in this application
de: Wer ist berechtigt, Themen in dieser Applikation zu sperren bzw. zu entsperren

source: Who can manage subscribers of this application
de: Wer ist berechtigt, Abonnenten dieser Applikation zu verwalten

source: Who can move messages under other destinations (e.g., under other topics or sub-forums)
de: Wer ist berechtigt, Nachrichten zu verschieben (z.B. unter andere Themen oder in andere Unterforen)

source: Who can pin/unpin topics in this application
de: Wei ist berechtigt, Themen in dieser Applikation zu befestigen / zu lösen

source: Who can post any content without restriction (including javascript code, &lt;object&gt; and &lt;style&gt; tags, etc.). <b>Security Warning</b>: Allow this option only for users that you really trust.
de: Wer ist berechtigt, jeglichen Inhalt ohne Beschränkungen zu verfassen (incl. JavaScript Code, Tags für &lt;object&gt; und &lt;style&gt;, etc.). <b>Sicherheitswarnung</b>: Diese Option sollte nur Nutzern / Gruppen gewährt werden, die volles Vertrauen genießen.

source: Who can reply to messages posted under this application
de: Wer ist berechtigt, auf Nachrichten zu antworten, die in dieser Applikation verfasst wurden

source: Who can view this application and its contents
de: Wer ist berechtigt, diese Applikation und ihre Inhalte zu sehen

source: With your subscription, updates will be sent directly to your email address and you can reply to them to participate in the discussion. Your subscription works the same as a mailing list.
de: Dieses Abonnement sorgt dafür, dass Aktualisierungen per eMail an den Abonnenten versendet werden. Es ist daraufhin möglich, direkt über den eMail-Client eine Antwort zu verfassen, die wie ein normaler Beitrag im Forum erscheint. Die Wirkungsweise ist die gleiche wie bei einer Mailing-Liste.

source: Write Your First Headline
de: Den Ersten Betreff Schreiben

source: Write Your First Post
de: Den Ersten Beitrag Schreiben

source: Yes, delete <t.location/> forever
de: Ja, bitte <n.location/> unwiederbringlich löschen

source: Yes, unsubscribe now
de: Ja, das Abonnement lösen

source: You are already subscribed to <t.location/>.
de: Ein Abonnement für <n.location/> besteht bereits.

source: You are not subscribed to <t.location/>.
de: Ein Abonnement für <n.location/> besteht nicht.

source: You can also <n.manage_banned_users_link.>manage banned users</n.manage_banned_users_link.> in <t.location/>.
de: Die <n.manage_banned_users_link.>verbannten Nutzer</n.manage_banned_users_link.> können auch über <n.location/> verwaltet werden.

source: You can also <n.root_node.change_permissions_link.>change the permissions</n.root_node.change_permissions_link.> of the groups below.
de: Für die unten stehenden Gruppen können die <n.root_node.change_permissions_link.>Berechtigungen verändert</n.root_node.change_permissions_link.> werden.

source: You can also promote your <t.app/> by sending the link to your friends, embedding it onto your website or talking about it on other forums.
de: Eine Bekanntmachung dieser <n.app/>-Applikation kann erfolgen, indem Freunden / Bekannten dieser Link zugesandt wird, durch Einbettung des Links in Websites oder auch durch Verbreitung des Links in anderen Foren.

source: You cannot move this post to that destination because the new parent doesn't allow anonymous users.
de: Das Verschieben dieses Beitrags an die gewünschte Position ist nicht möglich, denn dort ist die Beteiligung anonymer Nutzer nicht gestattet.

source: You Cannot Post Here
de: Ein Verfassen Ist Hier Nicht Gestattet

source: (you can reply by email)
de: (antworten per eMail möglich)

source: You can't move the post to anywhere.
de: Eine Verschiebung des Beitrags ist nirgendwo hin möglich.

source: You can't post a message here, but you can post in other places.
de: Das Verfassen einer Nachricht ist hier nicht möglich. Dafür aber an anderer Stelle.

source: You can try <n.register_link.>registering again</n.register_link.> or contact <n.support_link/>.
de: Es besteht die Möglichkeit einer <n.register_link.>wiederholten Registrierung</n.register_link.> oder den Kontakt zu <n.support_link/>.

source: You can use the form below to send a request to the administrators.
de: Das unten stehende Formular kann genutzt werden, um eine Anfrage an den Administrator zu senden.

source: You have already been registered.
de: Eine Registrierung ist bereits abgeschlossen.

source: You have been invited to subscribe to <t.location/>, which is available at:
de: Es besteht eine Einladung, <n.location/> zu abonnieren. Dies ist hier möglich:

source: You have been registered to <t.subject/>.
de: Die Registrierung für <n.subject/> ist erfolgt.

source: You have been unsubscribed from <t.location/>
de: Es ist eine Abmeldung von <n.location/> erfolgt

source: You have made too many posts in a short time. Please try again later.
de: Es sind zu viele Beiträge in zu kurzer Zeit erfasst worden. Der Versuch zu einem späteren Zeitpunkt wird empfohlen.

source: You logged out
de: Die Abmeldung ist erfolgt

source: You may need to <n.mailing_list_options_link.>subscribe to this mailing list</n.mailing_list_options_link.> for your message to be accepted.
de: Damit die Nachricht akzeptiert werden kann, ist ein <n.mailing_list_options_link.>Abonnement dieser Mailing-Liste</n.mailing_list_options_link.> erforderlich.

source: You may <n.page_node.unauthorized_link.>request permission to post</n.page_node.unauthorized_link.> here or contact <n.root_node.owner.send_email_link.><n.root_node.owner.name/></n.root_node.owner.send_email_link.> if you have questions.
de: Hier kann ein <n.page_node.unauthorized_link.>Antrag zur Berechtigung zum Verfassen von Beiträgen</n.page_node.unauthorized_link.> erfolgen oder ein Kontakt zu <n.root_node.owner.send_email_link.><n.root_node.owner.name/></n.root_node.owner.send_email_link.> falls Fragen bestehen.

source: You must agree to the Terms of Use.
de: Ein Akzeptieren der Nutzungsbedingung ist Voraussetzung.

source: You must enter a valid email address for this mailing list.
de: Zur Nutzung dieser Mailing-Liste wird die Angabe einer gültigen eMail-Adresse vorausgesetzt.

source: You must enter a valid website URL for this mailing list.
de: Zur Nutzung dieser Mailing-Liste wird die Angabe einer gültigen URL vorausgesetzt.

source: You must fill in all fields below.
de: Das Ausfüllen aller unten stehenden Felder ist erforderlich.

source: You must login to view this page.
de: Zur Ansicht dieser Seite ist eine Anmeldung notwendig.

source: You must login to view <t.subject/>.
de: Zur Ansicht von <n.subject/> ist eine Anmeldung notwendig.

source: You must login to your account.
de: Eine Anmeldung im mit persönlichen Nutzerdaten ist erforderlich.

source: You must provide a user name.
de: Die Eingabe eines Nutzernamens ist erforderlich.

source: You're not a subscriber
de: Abonnement ist nicht eingerichtet

source: Your Name
de: Nutzername

source: Your request has been successfully sent.
de: Die Anfrage wurde erfolgreich versendet.

source: Your subscription has been successfully saved.
de: Das Abonnement wurde erfolgreich registriert.

source: Your subscription to <t.location/> has been removed. If this was a mistake, you can re-subscribe by following the link below:
de: Das Abonnement von <n.location/> wurde entfernt. Falls dies ein Versehen gewesen sein sollte, ist ein Wieder-Abonnieren über den folgenden Link möglich:

source: Your subscription to <t.location/> has been successfully removed.
de: Das Abonnement von <n.location/> wurde entfernt.

source: Your <t.app/> has been successfully created.
de: Die <n.app/>-Applikation wurde erfolgreich erstellt.

source: You will need authorization to post new topics in <t.location/>, so in addition to registering you will have to be approved by the administrators.
de: Zum Verfassen neuer Themen in <n.location/> ist eine entsprechende Autorisierung notwendig. Zusätzlich zur Registrierung muss ein Administrator die entsprechende Berechtigung freischalten.

source: You will receive an email for each new message posted under this topic.
de: Bei jeder neuen Nachricht zu diesem Thema wird automatisch eine eMail an die hinterlegte eMail-Adresse erfolgen.

source: You will receive an email with a link to activate your account.
de: An diese Adresse wird eine eMail verschickt. Hierin befindet sich dann ein Link, bei dessen Betätigung das Konto aktiviert wird.

source: Your subscription
de: Das Abonnement

source: edit
de: bearbeiten

source: Remove ads
de: Werbung ausblenden

source: View profile of <t.author/>
de: Profil von <n.author/> anzeigen

source: Description
de: Beschreibung

source: Videos from Youtube, Vimeo and LiveLeak.
de: Videos auf Youtube, Vimeo und LiveLeak

source: Banned Users in <t.location/>
de: Verbannte Nutzer in <n.location/>

source: Subject Prefix
de: Betreff-Präfix

source: Change title and meta tags
de: Titel und Meta-Informationen ändern

source: Here you can customize the title and meta tags of the <t.location/> page.
de: Hier ist die Anpassung des Titels und der Meta-Informationen von <n.location/> möglich.

source: The meta information below can help you optimize this page for search engines (e.g., google, yahoo!, etc.).
de: Die unten stehenden Meta-Informationen können dabei unterstützen, diese Seite bzgl. der Suchmaschinen (z.B. Google, Yahoo!, usw.) zu optimieren.

source: Use custom values
de: Kundenspezifische Werte nutzen

source: Page Title
de: Seitentitel

source: Enter a context-rich title that clearly identifies this page.
de: Bitte einen aussagekräftigen Titel eingeben, der die Seite klar identifiziert.

source: The title should ideally be less than 70 characters in length.
de: Der Titel sollte idealerweise eine Länge von 70 Zeichen nicht überschreiten.

source: Meta Description
de: Meta-Beschreibung

source: Enter a brief and concise summary of your page's content.
de: Bitte eine kurze und präzise Zusammenfassung des Seiteninhalts eingeben.

source: Limit your description to 155 characters or 170 characters at most.
de: Bitte die Beschreibung auf 155 Zeichen beschränken. Maximal 170 Zeichen.

source: Mailing List Archive
de: Archiv für Mailing-Liste

source: Filter: priority <t.priority/>
de: Filter: Priorität <n.priority/>

source: Filter: assignee <t.author/>
de: Filter: Zuordnung <n.author/>

source: Use Google Analytics
de: Nutzung von Google Analytics

source: Analytics Account ID:
de: Analytics Konto ID:

source: (e.g., UA-12345-0)
de: (z.B. UA-12345-0)

source: Enter a valid analytics account ID.
de: Bitte eine gültige Analytics-Konto-ID eingeben.

source: Here you can use Google Analytics to measure the success of your app.
de: Hier kann Google Analytics verwendet werden, um den Erfolg der Applikation zu bestimmen.

source: Enter below your analytics account ID and you will be able to track visits, visitors and other important statistics about your web traffic.
de: Bitte hier die Analytics-Konto-ID eingeben, um so Besuche, Besucher und andere wichtige Statistiken bzgl. des Datenverkehrs der Seite im Auge zu behalten.

source: Digest Email
de: Zusammenfassungs-eMail

source: on <t.date/>
de: am <n.date/>

source: DO NOT REPLY TO THIS EMAIL
de: BITTE NICHT AUF DIESE EMAIL ANTWORTEN

source: Replies sent to this address are not read or processed.
de: Antworten an diese Adresse werden weder gelesen noch verarbeitet.

source: If you want to respond to a post for which you received this email, please go to the website: <t.url/>
de: Falls eine Antwort zu einem Beitrag gewünscht ist, auf den sich diese empfangene eMail bezieht, wird darum gebeten, die folgende Website aufzusuchen: <n.url/>

source: new post
de: neue Nachricht

source: new posts
de: neue Nachrichten

source: New registered user in <t.location/>!
de: Ein neuer registrierter Nutzer in <n.location/>!

source: User profile
de: Nutzerprofil

source: New user:
de: Neuer Nutzer:

source: <n.author/> wrote
de: <n.author/> schrieb

source: You still have <t.number/> day(s) left without advertising
de: Es sind noch <n.number/> Tag(e) ohne Werbung übrig

source: (Only administrators can see this message)
de: (Nur Administratoren können diese Nachricht sehen)

source: Some private items have been omitted because you don't have permission to view them.
de: Einige private Elemente wurden ausgeblendet, da keine Berechtigung zur Ansicht besteht.

source: Please enter the email address you used to register and click on "Submit". We will email you a link to reset your password.
de: Bitte die eMail-Adresse aus dem Registrierungs-Vorgang eingeben und auf "Absenden" klicken. Wir werden dorthin einen Link senden, über den ein Rücksetzen des Passworts erfolgen kann.

source: Submit
de: Absenden

source: Password Reset Sent
de: Passwortrücksetzung abgeschickt

source: We have sent you a link to reset your password. Please check your email now. If you don't receive the instructions in a few minutes, check your spam folder or try to resend the request.
de: Wir haben einen Link zum Zurücksetzen des Passworts geschickt. Wir bitten um kurzfristige Überprüfung des eMail-Eingangs. Falls die eMail nicht in wenigen Minuten ankommt, bitten wir um Überprüfung des mit dem eMail-Konto verbundenen Spam-Ordners.

source: Reset your password / <t.location/>
de: Rücksetzung des Passworts / <n.location/>

source: We received a request to reset your password in <t.location/>.
de: Wir haben eine Anfrage erhalten, das persönliche Passwort in <n.location/> zurückzusetzen.

source: If you want to reset your password, click on the link below (or copy and paste the URL into your browser):
de: Falls eine Rücksetzung des persönlichen Passworts gewünscht sein sollte, bitten wir darum, auf den unten angegebenen Link zu klicken (oder die URL zu kopieren und in die Adresszeile des Internetbrowsers einzufügen):

source: If you don't want to reset your password, please ignore this message. Your password will not be reset.
de: Falls das persönliche Passwort doch nicht zurückgesetzt werden soll, bitten wir darum, diese Nachricht einfach zu ignorieren. Das Passwort wird dann nicht zurückgesetzt werden.

source: <b>IMPORTANT:</b> If you use this option, messages posted in the archive will NOT be sent to the mailing list.
de: <b>WICHTIG:</b> Falls diese Option verwendet wird, werden im Archiv angelegte Nachrichten NICHT an die Mailing-Liste weitergeleitet.

source: Message Preview
de: Nachrichtenvorschau

source: Your changes will not be sent to the mailing list.
de: Die Änderungen werden nicht an die Mailing-Liste weitergeleitet.

source: If you want others in the mailing list to know of your changes, please compose a new message or reply to your original message.
de: Falls gewünscht wird, dass andere Empfänger der Mailing-Liste Änderungsbenachrichtigungen erhalten, dann wird darum gebeten, eine neue Nachricht zu erstellen oder auf die Originalnachricht direkt zu antworten.

source: Poll
de: Umfrage

source: Add new poll
de: Neue Umfrage hinzufügen

source: Question:
de: Frage:

source: Answers:
de: Antwort:

source: Add new answer
de: Neue Antwort hinzufügen

source: 1 vote
de: 1 Stimme

source: <t.number/> votes
de: <n.number/> Stimmen

source: Total votes:
de: Gesamtanzahl Stimmen:

source: Vote
de: Stimme

source: Your vote has been submitted.
de: Die Stimme wurde registriert.

source: This poll is closed.
de: Diese Umfrage ist geschlossen.

source: This poll ends on <t.date/>.
de: Diese Umfrage endet am <n.date/>.

source: This poll ended on <t.date/>.
de: Diese Umfrage wurde am <n.date/> beendet.

source: Results will be shown only after poll has ended.
de: Ergebnisse werden nur nach Abschluss der Umfrage gezeigt.

source: You have to vote before you can see the results.
de: Vor der Ergebniseinsicht ist eine Stimmabgabe notwendig.

source: You cannot change your vote after voting.
de: Eine Stimmabgabe kann nicht rückgängig gemacht werden.

source: You can select up to <t.number/> options.
de: Es können bis zu <n.number/> Optionen ausgewählt werden.

source: Please select no more than <t.number/> options.
de: Bitte nicht mehr als <n.number/> Optionen auswählen.

source: Please select at least one option.
de: Bitte mindestens eine Option auswählen.

source: Remove Poll
de: Umfrage Entfernen

source: Invalid poll parameters.
de: Ungültige Umfrageparameter.

source: Poll duration must be a non-negative integer or blank.
de: Die Umfragedauer muss entweder eine positive Ganzzahl sein oder leer gelassen werden.

source: Poll maximum allowed choices must be a non-negative integer or blank.
de: Die Auswahlanzahl für Umfragen muss entweder eine positive Ganzzahl sein oder leer gelassen werden.

source: Delete this poll, including all votes?
de: Diese Umfrage entfernen mit allen Stimmabgaben?

source: Poll has been deleted.
de: Die Umfrage wurde gelöscht.

source: Who can create polls.
de: Wer ist berechtigt, Umfragen zu erzeugen.

source: Allow vote changes
de: Änderung von Stimmabgaben zulassen

source: Allow viewing results before end date (poll creators can always view the results)
de: Einsicht in Stimmenstatus erlauben, bevor Umfrage beendet ist (Umfrage-Erzeuger können zu jeder Zeit den Stimmenstatus abfragen)

source: Allow viewing results before vote
de: Einsicht in Stimmenstatus vor Stimmabgabe erlauben

source: Multiple selections allowed:
de: Mehrfachauswahl erlaubt:

source: Poll ends after <t.number/> days (leave blank for unlimited).
de: Umfrage wird nach <n.number/> Tagen beendet (leer lassen für unbegrenzt).

source: Login to vote
de: Zum Abstimmen bitte einloggen

source: This message has a poll
de: Diese Nachricht ist eine Umfrage

source: Visit the link below if you want to participate:
de: Bitte dem Link folgen, um teilzunehmen

source: Current length: <t.number/> characters
de: Aktuelle Länge: <n.number/> Zeichen

source: Edit Post
de: Beitrag Bearbeiten

source: <t.location/> - Your credits are running out
de: <n.location/> - Kredit-Punkte laufen aus

source: <t.location/> is running out of ad-free credits.
de: Die Kredit-Punkte bzgl. Werbefreiheit läuft für <n.location/> aus.

source: If you want to buy more credits, visit:
de: Zum Erwerb weiterer Kredit-Punkte, bitte besuchen:

source: only in this topic
de: nur in diesem Thema

source: everywhere
de: überall

source: If you want to invite subscribers, please request this feature in the <n.support_link/> forum.
de: Falls eine Abonnenten-Einladung erfolgen soll, bitte diese Funktion im <n.support_link/> Forum beantragen.

source: We can install this module for you, but the Nabble team must approve this request to prevent abuse and spam.
de: Wir können dieses Modul installieren, jedoch muss das Nabble-Team zunächst der Anfrage zustimmen, um Missbrauch und Spam zu verhindern.

source: Edit Signature
de: Signatur Bearbeiten

source: Current Signature
de: Aktuelle Signatur

source: Save Signature
de: Signatur Speichern

source: Signature is in HTML format
de: Signatur ist im HTML-Format

source: Download backup
de: Backup herunterladen

source: Here you can download a backup of <t.location/>.
de: Hier kann ein Backup von <n.location/> heruntergeladen werden.

source: When you press the button below, the system will start the generation of the backup file and this may take some minutes to finish. You will receive an email with a link to download the file when it is ready.
de: Nach dem Betätigen der unten angezeigten Schaltfläche, wird das System die Backup-Datei erzeugen. Dies kann einige Minuten dauern. Im Anschluss wird eine eMail versandt, die einen Link zum Herunterladen der Backup-Datei enthält.

source: Generate backup file
de: Generiere Backup-Datei

source: The system is generating the backup now. When it is finished, a link to the backup file will be emailed to you.
de: Das System erzeugt nun das Backup. Nach Beendigung wird ein Link zum Herunterladen der Backup-Datei per eMail versandt.
