Repository: lordofbikes/NabbleTranslation
Catalog: po/lang_*.po
Languages: de

source: January
de: Januar

source: February
de: Februar

source: March
de: März

source: May
de: Mai

source: June
de: Juni

source: July
de: Juli

source: October
de: Oktober

source: December
de: Dezember

source: Mar
de: Mär

source: Oct
de: Okt

source: Dec
de: Dez

source: Abusing this feature is also a violation of our Terms of Use.
de: Diese Funktion zu missbrauchen ist auch eine Verletzung unserer Nutzungsbedingungen.

source: Access Request
de: Zugang anfordern

source: Account settings
de: Kontoeinstellungen

source: Account Settings
de: Kontoeinstellungen

source: Action
de: Aktion

source: Add a link to another page
de: Verweis auf eine andere Seite hinzufügen

source: Add a new comment
de: Neuen Kommentar hinzufügen

source: Add a new group
de: Neue Gruppe hinzufügen

source: Add an image to your post
de: Ein Bild zum Beitrag hinzufügen

source: Add another address
de: Weitere Adresse hinzufügen

source: Add content that should not be encoded (e.g., code)
de: Inhalt einfügen, der nicht interpretiert werden soll (z.B. Quelltext)

source: Adding Sub-Headers
de: Überschrift hinzufügen

source: Add New Group
de: Neue Gruppe hinzufügen

source: Add / Remove Groups
de: Gruppen hinzufügen / löschen

source: Add smileys and funny animations
de: Emoticons und lustige Animationen einfügen

source: Add Subscribers
de: Abonnenten hinzufügen

source: Add this item to your favorites list
de: Diesen Beitrag zu den Favoriten hinzufügen

source: Adult or mature content, explicit sexual activity, nudity, other sexual content.
de: Nicht jugendfreier Inhalt, eindeutig sexuelle Aktivitäten, Nacktheit, andere sexuelle Inhalte.

source: Adults fighting, physical attack, youth violence, animal abuse or promotion of terrorism.
de: Kampfhandlungen Erwachsener, physische Gewalt, Jugendgewalt, Tierquälerei oder Unterstützung von Terrorismus.

source: Advanced Search
de: Erweiterte Suche

source: Advanced Settings
de: Erweiterte Einstellungen

source: Advertisement
de: Werbung

source: Alert me by email when someone posts to this thread
de: Benachrichtigung, wenn jemand einen Beitrag zu diesem Thema verfasst

source: All
de: Alle

source: all of the words:
de: alle diese Worte:

source: All posts from <t.author/> have been successfully removed.
de: Alle Beiträge von <n.author/> wurden erfolgreich gelöscht.

source: All posts
de: Alle Beiträge

source: All users belong to this group
de: Alle Mitglieder dieser Gruppe

source: All Users
de: Alle Nutzer

source: All users that have registered to <t.location/>. These users have confirmed their email addresses and are able to login to the system.
de: Alle Nutzer, die sich für <n.location/> registriert haben. Diese Nutzer haben ihre eMail-Adresse bestätigt und können sich im System anmelden.

source: Already Subscribed
de: Bereits registriert

source: An email has been sent to you.
de: Es wurde eine eMail verschickt.

source: Anonymous
de: Anonym

source: anonymous user
de: anonymer Nutzer

source: anonymous users
de: anonyme Nutzer

source: Any message part contains
de: Irgendein Teil der Nachricht enthält

source: Application
de: Anwendung

source: Assignee
de: Beauftragter

source: Assign
de: Zuweisen

source: Assignment
de: Zuweisung

source: As you requested, the email address to post new topics under <t.app/> is:
de: Gemäß Anforderung, lautet die eMail-Adresse für neue Beträge in der <n.app/>-Applikation nun:

source: at least one of the words:
de: eines der Worte:

source: Atom feeds for <t.location/>
de: Atom Feeds für <n.location/>

source: Authorized Users Only
de: Nur autorisierte Nutzer

source: Author name
de: Name des Autor

source: Avoid small talk such as "Thank you", "Great"... You can <n.page_node.reply_to_author_link.>send a private email</n.page_node.reply_to_author_link.> if you want.
de: Geplauder wie "vielen Dank", "großartig" ist zu vermeiden... Besser ist es, bei Bedarf <n.page_node.reply_to_author_link.>eine private eMail zu senden</n.page_node.reply_to_author_link.>.

source: Banned User
de: Verbannter Nutzer

source: Ban this user
de: Diesen Nutzer verbannen

source: Ban User
de: Verbannung Nutzer

source: Before deleting this archive...
de: Bevor dieses Archiv gelöscht wird...

source: Below you can manage groups and users. You can copy and paste users in order to move them from one group to another.
de: Hier werden Gruppen und Nutzer verwaltet. Nutzer können dabei durch Kopieren und Einfügen von einer Gruppe in eine andere verschoben werden.

source: <b>IMPORTANT</b>: Nabble will send an invitation to each email in the list. Users will have to click on a link to confirm their subscription.
de: <b>WICHTIG</b>: Nabble wird an jede eMail-Adresse in dieser Liste eine Einladung versenden. Nutzer müssen dann durch Anklicken des aufgeführten Links ihre Anmeldung bestätigen.

source: <b>IMPORTANT:</b> This subscription is independent of the real mailing list subscription. Basically, you will subscribe to the forum archive, not to the mailing list itself. The archive subscription won't guarantee that your messages will be accepted by mailing list.
de: <b>WICHTIG:</b> Diese Anmeldung ist unabhängig von der Anmeldung bei der tatsächlichen Mailingliste. Im Grunde ist es die Anmeldung zum Archiv des Forums, nicht zur Mailingliste. Die Anmeldung beim Archiv garantiert nicht, dass Beiträge von der Mailingliste akzeptiert werden.

source: <b>IMPORTANT</b>: You must subscribe this archive to the mailing list in order to make it work.
de: <b>WICHTIG</b>: Das Archiv muss bei der Mailingliste angemeldet werden, damit alles funktioniert.

source: blog
de: bloggen

source: <b>Note</b>: Since you are an administrator, you can <n.page_node.change_permissions_link.>change the permissions of <t.location/></n.page_node.change_permissions_link.> and make sure you can create new topics here.
de: <b>Hinweis</b>: Dem Administrator ist es nun möglich <n.page_node.change_permissions_link.>die Berechtigungen von <n.location/> bearbeiten</n.page_node.change_permissions_link.> und sicher zu stellen, dass hier neue Beiträge erstellt werden können.

source: Bold
de: Fett

source: <b>Warning:</b> The search index is currently being rebuilt. Search results may be incomplete.
de: <b>Warnung:</b> Der Suchindex wird gerade neu erstellt. Suchergebnisse könnten unvollständig sein.

source: by <t.author/>
de: von <n.author/>

source: Cancel
de: Abbrechen

source: category
de: Kategorie

source: Category
de: Kategorie

source: CAUTION: this action cannot be reverted.
de: ACHTUNG: Diese Aktion kann nicht rückgängig gemacht werden.

source: Change appearance
de: Aussehen ändern

source: Change application type
de: Typ der Anwendung ändern

source: Change Application Type
de: Typ der Anwendung ändern

source: Change code image
de: Sicherheitsabbildung ändern

source: Change domain name
de: Domainname ändern

source: Change language
de: Sprache ändern

source: Change or remove your avatar image.
de: Profilbild ändern oder löschen.

source: Change parent
de: Vorgänger ändern

source: Change permissions
de: Rechte ändern

source: Change Permissions
de: Rechte ändern

source: Change post date
de: Beitragsdatum ändern

source: Change Post Date
de: Beitragsdatum ändern

source: Change the signature text that is displayed at the bottom of your posts.
de: Signatur ändern, die unter eigenen Beiträgen angezeigt wird.

source: Change User Groups
de: Gruppenzuordnung ändern

source: Change viewing preferences and other settings.
de: Anzeigeeigenschaften und andere Einstellungen ändern.

source: Change Your Picture
de: Profilbild ändern

source: Change your registered email address, password, and your user name.
de: eMail-Adresse, Passwort und Nutzernamen ändern.

source: Child abuse
de: Kindesmissbrauch

source: Choose a subcategory
de: Unterkategorie auswählen

source: Choose a subcategory to post your message
de: Unterkategorie für den Beitrag auswählen

source: Choose the best offer for you
de: Bestes Angebot auswählen

source: Classic
de: Klassisch

source: Clear Log
de: Protokoll löschen

source: Click for more options
de: Für mehr Optionen anklicken

source: click here
de: hier klicken

source: Click here to make your first post
de: Hier klicken um den ersten Beitrag zu erstellen

source: Click to filter
de: Zum Filtern klicken

source: Close
de: Schließen

source: Close this message
de: Diese Nachricht schließen

source: comment
de: kommentieren

source: Comment
de: Kommentar

source: comments
de: Kommentare

source: Comments
de: Kommentare

source: Confirm Password
de: Bestätigung Passwort

source: Confirm Subscription
de: Bestätigung Abonnement

source: Congratulations!
de: Glückwunsch!

source: Congratulations on your new <t.app/>!
de: Glückwunsch zur neuen <n.app/>-Applikation!

source: Content promoting hatred or violence, abusing vulnerable individuals, bullying, racial intolerance or advocacy against any individual, group or organisation or excessive profanity.
de: Inhalt zur Förderung von Hass oder Gewalt, Missbrauch schutzloser Personen, Mobbing, rassische Intoleranz oder Eintreten gegen jegliche Person, Gruppe oder Organisation oder übermäßige Obszönität.

source: CONTENTS DELETED
de: INHALTE GELÖSCHT

source: Continue
de: Weiter

source: Copyright or privacy infringement or other legal claim.
de: Verletzung von Urheberrecht, Privatsphäre oder anderer Rechte.

source: Created by <t.author/>
de: Erstellt von <n.author/>

source: Create new <t.element/>
de: Neues <n.element/> erstellen

source: Create <t.element/>
de: Erstelle <n.element/>

source: Current Credits
de: Punktestand

source: Currently Nabble supports
de: Momentan unterstützt Nabble

source: Current Subscribers
de: Derzeitige Abonnenten

source: Daily digest
de: Tägliche Zusammenfassung

source: Data successfully saved
de: Daten erfolgreich gespeichert

source: Date
de: Datum

source: days
de: Tage

source: Dear <t.name/>,
de: Hallo <n.name/>,

source: Dear user,
de: Hallo Nutzer,

source: Default
de: Standard

source: Delete all posts from this user
de: Lösche alle Beiträge dieses Nutzers

source: Delete Application
de: Lösche Anwendung

source: Deleted posts
de: Beiträge gelöscht

source: Delete
de: Löschen

source: Delete this post and replies
de: Lösche diesen Beitrag und alle Antworten

source: Delete this post
de: Lösche diesen Beitrag

source: Delete this topic
de: Lösche dieses Thema

source: Description is in HTML Format
de: Beschreibung ist im HTML-Format

source: Don't post repeatedly. Wait for a few days. People will read your post by email.
de: Bitte nicht wiederholt verfassen. Bitte erst ein paar Tage abwarten, denn Leser erhalten den Beitrag per eMail.

source: Don't show this message again
de: Diese Nachricht nicht wieder anzeigen.

source: Do you really want to delete this post?
de: Diesen Beitrag wirklich löschen?

source: Do you really want to permanently delete this message and all replies?
de: Diesen Beitrag samt aller Antworten unwiederbringlich löschen?

source: Do you really want to permanently <n.important.>delete</n.important.> <t.location/>?
de: Soll <n.location/> wirklich unwiederbringlich <n.important.>gelöscht</n.important.> werden?

source: Do you really want to remove the mailing list archive settings?
de: Sollen die die Archiv-Einstellungen der Mailing-Liste wirklich gelöscht werden?

source: Do you really want to subscribe to <t.location/>?
de: Soll tatsächlich ein Abonnement für <n.location/> eingerichtet werden?

source: Do you really want to unban this user?
de: Soll dieser Nutzer tatsächlich aus der Verbannung befreit werden?

source: Do you really want to unsubscribe from <t.location/>?
de: Soll das Abonnement für <n.location/> tatsächlich beendet werden?

source: Edit name & description
de: Namen und Beschreibung bearbeiten

source: Edit Name & Description
de: Bearbeitung Name & Beschreibung

source: Edit Personal Information
de: Bearbeitung Persönliche Informationen

source: Edit post
de: Beitrag bearbeiten

source: Edit Subscription
de: Bearbeitung Abonnement

source: Edit Your Signature
de: Bearbeitung Signatur

source: Email Confirmation
de: eMail Bestätigung

source: Email for <t.app/>
de: eMail für die <n.app/>-Applikation

source: Email Subscription
de: eMail Abonnement

source: Email this post to...
de: Diesen Beitrag per eMail senden an...

source: Embedding Contents
de: Inhalte Einbetten

source: Embedding options
de: Einbettungs-Einstellungen

source: Embed
de: Einbetten

source: Embed post
de: Beitrag einbetten

source: Embed Tags
de: Marker für Einbettung

source: Embed this <t.app/>
de: Einbetten der <n.app/>-Applikation

source: Empty
de: Leer

source: Enter a valid email address.
de: Bitte eine gültige eMail-Adresse eingeben.

source: Enter below your email address and we will send a confirmation email to you.
de: Bitte hier die eMail-Adresse angeben, an die wir eine Bestätigung senden sollen.

source: Enter one email address or user name per row:
de: Bitte pro Zeile einen Nutzernamen oder eine eMail-Adresse eingeben:

source: Enter one user per row
de: Bitte einen Nutzer pro Zeile eingeben

source: Enter permalink of the <b>post</b> or <b>forum</b> that will be the new parent, or leave blank to make this message an independent topic:
de: Bitte statischen Link für den <b>Beitrag</b> oder das <b>Forum</b> eingeben, welcher der neue Vorgänger sein soll, oder leer lassen, um aus dieser Nachricht ein unabhängiges Thema zu machen:

source: Enter the homepage of this mailing list, where users can find more information.
de: Bitte eine Homepage für diese Mailing-Liste eingeben, auf der Nutzer weitere Informationen finden.

source: Enter the prefix that this mailing list uses before the subject. The prefix will be automatically removed from the imported emails.
de: Bitte das Präfix angeben, das für diese Mailing-Liste vor dem Betreff verwendet wird. Dieses Präfix wird automatisch aus dem Betreff der importierten eMails entfernt.

source: Enter your email address
de: Bitte die eMail-Adresse eingeben

source: Example: johnsmith@domain.com
de: Beispiel: maxmustermann@domain.de

source: Example: listname@listdomain.com
de: Beispiel: listenname@listendomain.de

source: Examples:
de: Beispiele:

source: Examples: '[the-list]', 'Abc:', etc.
de: Beispiele: '[ListenName]', 'Abc:', etc.

source: Explain to the administrator(s) why you want to access this restricted area.
de: Bitte die Begründung für den Zugriffswunsch auf diesen Bereich als kurze Erklärung an die Administratoren formulieren.

source: Explanation from this user:
de: Begründung dieses Nutzers:

source: Extras & add-ons
de: Extras & Erweiterungen

source: Failed
de: Fehlgeschlagen

source: Favorite (click to remove this item from your favorites list)
de: Favorit (klicken, um das Element aus der Favoriten-Liste zu entfernen)

source: File was not uploaded: <t.file/> (please upload again or remove the tag)
de: Datei wurde nicht hochgeladen: <n.file/> (bitte erneut versuchen oder den Marker entfernen)

source: Filter by group
de: Nach Gruppe filtern

source: Forgot Password?
de: Passwort Vergessen?

source: Forgot your password?
de: Wurde das Passwort vergessen?

source: For more info, see: <t.info/>
de: Weitere Informationen unter: <n.info/>

source: Free Embeddable <t.app/>
de: Freie Einbettung <n.app/>-Applikation

source: From now on, you will receive an email for each message posted under <t.location/>.
de: Von nun an wird eine persönliche eMail bei jeder neuen Nachricht in <n.location/> versandt.

source: gallery
de: Galerie

source: Gallery
de: Galerie

source: Gambling or casino-related content
de: Glücksspiel oder Inhalte bzgl. Spielbanken

source: Go back
de: Zurück

source: Go to next message
de: Weiter zur nächsten Nachricht

source: Group Name:
de: Gruppenname:

source: Groups
de: Gruppen

source: Groups of this user
de: Gruppenzugehörigkeiten dieses Nutzers

source: Harmful dangerous acts
de: Schädlich gefährliche Tätigkeiten

source: Hateful or abusive content
de: Hassvolle oder missbrauchende Inhalte

source: Help
de: Hilfe

source: Here you can buy credits that will keep your Nabble application free of ads. Each credit represents a page view without advertisement. Visitors will see pages without ads while you still have credits available. Nabble will start to show ads when you have zero credits.
de: Hier können Kredit-Punkte erworben werden, die diese Nabble-Anwendung vor Werbeanzeigen schützen. Jeder Kredit-Punkt entspricht dabei einem Seitenansichts-Vorgang ohne Werbeeinblendung. Besucher werden also so lange werbefreie Webseiten sehen, wie Kredit-Punkte vorhanden sind. Nabble wird mit der Einblendung von Werbeanzeigen beginnen/fortfahren, sobald keine Kredit-Punkte mehr vorhanden sind.

source: Here you can hide the current mailing list archive information from the users. This option can help you replace your mailing list server with Nabble's email subscription feature.
de: Hier können die aktuellen Archiv-Informationen der Mailing-Liste von den Nutzern verborgen werden. Diese Einstellung kann dabei unterstützen, den aktuellen Server der Mailing-Liste gegen Nabbles eMail-Abonnierfunktion auszutauschen.

source: Hide email address (e.g., user@host.com to <n.lt/>hidden email<n.gt/> link)
de: eMail-Adresse verbergen (Austausch von z.B. nutzer@domain.de gegen <n.lt/>verborgene eMail<n.gt/>)

source: Hide email
de: eMail verbergen

source: Hide mailing list archive information from users
de: Archiv-Informationen bzgl. der Mailing-Liste vor Nutzern verbergen

source: Highest
de: Höchste

source: High
de: Hoch

source: Hi <t.name/>,
de: Hallo <n.name/>,

source: If this email address is yours, you should <n.register_link.>register</n.register_link.> using this same address. After registration, you will own this user account.
de: Falls dies die persönliche eMail-Adresse ist, sollte nun eine <n.register_link.>Registrierung</n.register_link.> unter Nutzung der gleichen eMail-Adresse erfolgen. Nach erfolgreicher Registrierung ist das persönliche Nutzerkonto eingerichtet.

source: If you are not receiving emails from Nabble, please check your <b>spam</b> folder.
de: Falls keine eMail-Nachrichten von Nabble eintreffen, sollte der Ordner <b>Spam</b> überprüft werden.

source: If you are posting a question, please try search first. Your question may have already been answered.
de: Falls eine neue Frage erstellt werden soll, bitte erst aktiv nach einer Antwort suchen. Die Frage könnte bereits beantwortet worden sein.

source: If you are still not a member, you can <n.register_link.><b>register now</b></n.register_link.>.
de: Falls noch keine Mitgliedschaft besteht, kann eine <n.register_link.><b>Registrierung</b></n.register_link.> jetzt erfolgen.

source: If you ban this user, he/she won't be able to do anything in <t.location/>.
de: Falls dieser Nutzer verbannt wird, kann er/sie nichts mehr in <n.location/> tun.

source: If you didn't request this email or have no idea why you received it, please ignore it. It might have been a mistake from someone else.
de: Falls diese eMail nicht angefordert wurde oder keine Kenntnis bzgl. des Hintergrundes besteht, wird darum gebeten, diese eMail einfach zu ignorieren. Es wird sich wahrscheinlich um ein Missverständnis handeln.

source: If you have already removed the subscription, then you can proceed with the deletion.
de: Falls das Abonnement bereits beendet wurde, kann mit der Löschung fortgefahren werden.

source: If you know, please select the mailing list server application and its version.
de: Falls bekannt, bitte die Applikation der Mailing-Liste und ihre Version auswählen.

source: If you logged out by mistake, please <n.login_link.>log in again</n.login_link.>.
de: Falls die Abmeldung irrtümlich erfolgt ist, bitte wieder <n.login_link.>anmelden</n.login_link.>.

source: If you reply to this email, your message will be added to the discussion below
de: Durch Versenden einer Antwort auf diese eMail, erfolgt der Eintrag eines entsprechenden Beitrags in folgender Forum-Diskussion

source: If you unban this user, he/she will be able to post messages in <t.location/> again.
de: Falls dieser Nutzer aus der Verbannung befreit wird, wird er/sie wieder Nachrichten in <n.location/> verfassen können.

source: If you want to subscribe to the mailing list instead, <n.mailing_list_options_link.>visit this page</n.mailing_list_options_link.>.
de: Falls die Mailing-Liste stattdessen abonniert werden soll, bitte diesem Link für <n.mailing_list_options_link.> Einstellungen</n.mailing_list_options_link.> folgen.

source: Ignore X-No-Archive header
de: Ignoriere X-No-Archive Header-Element

source: I have read and I agree to Nabble's <n.terms_link.>Terms of Use</n.terms_link.>.
de: Ich habe die <n.terms_link.>Nutzungsbedingungen</n.terms_link.> von Nabble gelesen und bin damit einverstanden.

source: Image was not uploaded: <t.image/> (please upload again or remove the tag)
de: Bild wurde nicht hochgeladen: <n.image/> (bitte nochmals versuchen oder den Marker entfernen)

source: I'm a subscriber, let me post now
de: Ich bin ein Abonnent und möchte etwas verfassen

source: Incorrect Login!
de: Falsche Anmeldedaten!

source: Individual emails
de: Individuelle eMails

source: Inherit
de: Erben

source: In Reply To
de: Als Antwort Auf

source: In reply to <n.parent_link.>this post</n.parent_link.> by <t.author/>
de: Als Antwort auf <n.parent_link.>diesen Beitrag</n.parent_link.> von <n.author/>

source: Insert
de: Einfügen

source: Insert Image
de: Bild Einfügen

source: Instead of posting via the web interface, you can also post new topics by sending emails to the following email address:
de: Anstelle der Nutzung des WEB-Interfaces, kann auch eine eMail an folgende Adresse gesendet werden, um einen neuen Beitrag zu verfassen:

source: in <t.location/>
de: in <n.location/>

source: Invalid Code
de: Ungültiger Code

source: Invalid email address: <n.email/>
de: Ungültige eMail-Adresse: <n.email/>

source: Invalid number of days, must be integer.
de: Ungültige Anzahl von Tagen; diese muss eine Ganzzahl sein.

source: invisible user
de: unsichtbarer Nutzer

source: invisible users
de: unsichtbare Nutzer

source: Invite Subscribers
de: Abonnenten Einladen

source: is:
de: ist:

source: is not:
de: ist nicht:

source: is within the last:
de: ist innerhalb der letzten:

source: Italic
de: Kursiv

source: item
de: Element

source: items
de: Elemente

source: It will NOT be possible to restore deleted items later.
de: Es wird NICHT möglich sein, gelöschte Elemente später wiederherzustellen.

source: Just paste the code (provided by the sites above) within these tags and you are ready to post it.
de: Bitte einfach den (von den oben erwähnten Seiten erhaltenen) Code innerhalb dieser Marker platzieren, um entsprechend Beiträge zu verfassen.

source: Last Post
de: Letzter Beitrag

source: Learn more
de: Mehr lernen

source: Leave a comment
de: Einen Kommentar hinterlassen

source: Link to <t.location/>
de: Link auf <n.location/>

source: List
de: Liste

source: List of Subcategories
de: Liste der Unterkategorien

source: List Server
de: Listen-Server

source: List View
de: Listenansicht

source: Loading...
de: Ladevorgang...

source: Location
de: Ort

source: Locked
de: Gesperrt

source: Lock topic
de: Thema sperren

source: Login
de: Anmelden

source: Log is empty
de: Protokoll ist leer

source: Log out
de: Abmelden

source: Lowest
de: Niedrigste

source: Low
de: Niedrig

source: Mailing List Address
de: Adresse Mailing-Liste

source: Mailing list archive settings
de: Archiv-Einstellungen der Mailing-Liste

source: Mailing List Archive Settings
de: Archiv-Einstellungen Mailing-Liste

source: Mailing List Subscription Reminder
de: Mailing-Liste Abonnementerinnerung

source: Mailing List Website
de: Mailing-Liste Website

source: Main Page
de: Hauptseite

source: Manage banned users
de: Verbannte Nutzer verwalten
