Repository: lordofbikes/NabbleTranslation
Catalog: po/lang_*.po
Languages: de

source: Manage pinned topics
de: Angeheftete Themen verwalten

source: Manage subscribers
de: Abonnenten verwalten

source: Manage Subscribers
de: Verwaltung Abonnenten

source: Manage <t.items/>
de: Verwaltung <n.items/>

source: Manage users & groups
de: Nutzer & Gruppen verwalten

source: Manage Users & Groups
de: Verwaltung Nutzer & Gruppen

source: Mass advertising, misleading text, scams or fraud.
de: Massen-Werbung, irreführende Formulierungen, Betrug und Fälschung.

source: max. 80 characters
de: max. 80 Zeichen

source: Message date
de: Nachrichtendatum

source: message
de: Nachricht

source: Message
de: Nachricht

source: Message is in HTML Format
de: Nachricht im HTML-Format

source: messages
de: Nachrichten

source: Messages posted here will be sent to this mailing list.
de: Hier verfasste Nachrichten werden an die Mailing-Liste versandt.

source: Message subject contains
de: Betreff der Nachricht enthält

source: Message text contains
de: Text der Nachricht enthält

source: Mixed
de: Gemischt

source: Modified
de: Verändert

source: Archives
de: Archive

source: More Categories
de: Mehr Kategorien

source: More
de: Mehr

source: more help
de: mehr Hilfe

source: more options
de: weitere Einstellungen

source: Move post
de: Verschiebe Beitrag

source: Move Post
de: Beitrag Verschieben

source: Move topic
de: Verschiebe Thema

source: My Nabble Applications
de: Meine Nabble-Applikationen

source: My Pending Posts
de: Meine Anstehenden Beiträge

source: My posts
de: Meine Beiträge

source: My starred items
de: Meine favorisierten Beiträge

source: New Post
de: Neue Nachricht

source: news
de: Neuigkeiten

source: News
de: Neuigkeiten

source: New Topic
de: Neues Thema

source: New topics only
de: Nur neue Themen

source: <n.important.>CAUTION</n.important.>: Everything under <t.location/> will be deleted forever!
de: <n.important.>WICHTIG</n.important.>: Alles unter <n.location/> wird unwiederbringlich gelöscht!

source: No banned users.
de: Keine verbannten Nutzer.

source: No Filter
de: Keine Filter

source: none of the words:
de: keines der Begriffe:

source: No registered user found with this email.
de: Es wurde kein registrierter Nutzer zu dieser eMail gefunden.

source: No replies
de: Keine Antworten

source: No sub-forums
de: Keine Unterforen

source: Note that this address is unique to you and only accepts emails sent from <t.address/>. The purpose of this design is to help prevent spam.
de: Bitte beachten, dass diese Adresse unverwechselbar ist und nur eMails akzeptiert, die von <n.address/> gesendet wurden. Der Zweck dieses Vorgehens ist die Einschränkung von Spam.

source: <n.register_link.>Register now</n.register_link.> if you want to edit your profile, receive posts via email,control your starred items or have access to your global profile.
de: <n.register_link.>Jetzt registrieren</n.register_link.>, um das Profil bearbeiten, Nachrichten per eMail empfangen, Favoriten zu verwalten oder auf das globale Profil zugreifen zu können.

source: one email per input box
de: eine eMail pro Eingangs-Box

source: Online Users
de: Nutzer Online

source: Only authorized users can proceed in this area.
de: Nur autorisierte Nutzer dürfen in diesem Bereich fortfahren.

source: Open this post in classic view
de: Diese Nachricht in der klassischen Ansicht betrachten

source: Open this post in list view
de: Diese Nachricht in der Listenansicht betrachten

source: Open this post in threaded view
de: Diese Nachricht in verschachtelter Ansicht betrachten

source: Options
de: Einstellungen

source: or
de: oder

source: Or you can ignore this email if it is better to keep this user away from that area.
de: Die eMail kann auch ignoriert werden, um damit den Nutzer weiterhin von diesem Bereich fernzuhalten.

source: Other Settings
de: Andere Einstellungen

source: Page that groups sub-applications and discussions.
de: Seite, die Unter-Applikationen und Diskussionen zusammenfasst.

source: Page <t.number/>
de: Seite <n.number/>

source: Page with a simple list of sub-applications and discussions.
de: Seite, die Unter-Applikationen und Diskussionen auflistet.

source: Page with full messages and related comments.
de: Seite, die ganze Nachrichten und zugehörige Kommentaren enthält.

source: Page with headlines and posts.
de: Seite, Überschriften und Beiträge enthält.

source: Page with topics and discussions.
de: Seite, die Themen und Diskussionen enthält.

source: Page with topics grouped by sub-applications. If no sub-apps exist, a normal list of topics is displayed.
de: Seite, die nach Unter-Applikationen gruppierte Themen enthält. Falls keine Unter-Applikationen existieren, wird eine einfache Liste der Themen angezeigt.

source: Password
de: Passwort

source: Password Sent
de: Passwort Abgeschickt

source: Pedophilia, violence and other abuses.
de: Pädophilie, Gewalt und anderer Missbrauch.

source: People
de: Personen

source: People in <t.location/>
de: Personen in <n.location/>

source: Permalink
de: Statischer Link

source: Photo and image gallery.
de: Foto- und Bildgalerie.

source: Pinned sub-forum
de: Angeheftetes Unterforum

source: Pin topic
de: Thema anheften

source: Please bookmark the link above or save this email so you can easily find your <t.app/> in the future.
de: Bitte nun ein Lesezeichen für den oben stehenden Link setzen oder diese eMail speichern, so dass diese <n.app/>-Applikation in Zukunft einfach aufgesucht werden kann.

source: Please check your inbox now and activate your account in order to have access to all features.
de: Bitte jetzt den Posteingang überprüfen und das Nutzerkonto aktivieren, um Zugriff auf alle Funktionen zu haben.

source: Please click on the confirmation link below to activate your account:
de: Bitte auf den unten stehenden Bestätigungs-Link klicken, um das Nutzerkonto zu aktivieren:

source: Please contact Nabble Support if you need help.
de: Bitte den Nabble Support kontaktieren, falls Hilfe benötigt wird.

source: Please contact the administrators if you need help.
de: Bitte die Administratoren kontaktieren, falls Hilfe benötigt wird.

source: Please enter a correct email address and try again.
de: Bitte eine gültige eMail-Adresse eingeben und noch einmal versuchen.

source: Please follow the instructions in the email to complete the registration process.
de: Bitte die Anweisungen in der eMail befolgen, um die Registrierung abzuschließen.

source: Please follow the <n.subscribe_instructions_link.>subscription instructions</n.subscribe_instructions_link.> for this archive.
de: Bitte den <n.subscribe_instructions_link.>Registrierungsanweisungen</n.subscribe_instructions_link.> für dieses Archiv folgen.

source: Please provide a valid permalink.
de: Bitte einen gültigen statischen Link angeben.

source: Please re-enter your email/password and click Login.
de: Bitte nochmals eMail-Adresse und Passwort angeben und auf Login klicken.

source: Please respect mailing list etiquette
de: Bitte die Verhaltensregeln für Mailing-Listen respektieren

source: Polls from Polldaddy.com (flash polls only)
de: Umfragen von Polldaddy.com (nur Flash-Umfragen)

source: Post Count
de: Anzahl Beiträge

source: Posted by <t.author/>
de: Verfasst von <n.author/>

source: post
de: Beitrag

source: Post Message
de: Nachricht Verfassen

source: Post New Message
de: Neue Nachricht Verfassen

source: Post new message in <t.location/>
de: Neue Nachricht in <n.location/> verfassen

source: posts
de: Beiträge

source: Posts
de: Beiträge

source: Posts in <t.location/>
de: Beiträge in <n.location/>

source: Preview Message
de: Nachrichtenvorschau

source: Print post
de: Beitrag drucken

source: Priority
de: Priorität

source: (private)
de: (privat)

source: Profile of <t.author/>
de: Profil von <n.author/>

source: Quote
de: Zitieren

source: Quote the original message
de: Die Originalnachricht zitieren

source: Quote what you reply to and trim it to only the relevant parts. This provides context for those who will read your message by email.
de: Bitte die (ggf. auf wesentliche Inhalte verkürzten) Anteile zitieren, zu denen in der neuen Nachricht Stellung genommen wird. Das ermöglicht ein Nachvollziehen des Sinnzusammenhangs wenn dem Leser nur die eMail-Nachricht zur Verfügung steht.

source: Raw mail
de: Rohfassung der eMail

source: Raw text
de: Rohfassung des Texts

source: read more
de: weiter lesen

source: Read more
de: Weiter lesen

source: Read-only list with all users with an email under <t.location/>.
de: Schreibgeschützte Liste aller Nutzer, die eine eMail unter <n.location/> haben.

source: Receive direct replies only.
de: Nur direkte Antworten empfangen.

source: Receive every message posted in <t.location/>.
de: Jede Nachricht empfangen, die in <n.location/> verfasst wird.

source: Receive every reply under this topic.
de: Jede Antwort zu diesem Thema empfangen.

source: Receive new topics only.
de: Nur neue Themen empfangen.

source: Refresh
de: Aktualisieren

source: Registered
de: Registriert

source: Registered Users
de: Registrierte Nutzer

source: Register
de: Registrieren

source: Registering...
de: Registriere...

source: Register Now
de: Jetzt Registrieren

source: Register to <t.app/>
de: Für die <n.app/>-Applikation registrieren

source: Registration Confirmed
de: Registrierung Bestätigt

source: Registration Failed
de: Registrierung Fehlgeschlagen

source: Related Help Article
de: Zugeordneter Hilfstext

source: Remember that the banning action isn't efficient because the user can always come back with a different account.
de: Bitte berücksichtigen, dass die Verbannungsaktion nicht in jedem Fall effektiv ist, da Nutzer immer wieder mit neuen Angaben ein Nutzerkonto einrichten können.

source: Remove Ads
de: Werbung Ausblenden

source: remove
de: entfernen

source: Remove Settings
de: Einstellungen Entfernen

source: Remove Subscription
de: Abonnement Entfernen

source: Remove your account and all your posts from <t.subject/>.
de: Persönliches Nutzerkonto sowie alle damit verbundenen Nachrichten bzgl. <n.subject/> löschen.

source: Remove Your Account
de: Persönliches Nutzerkonto Löschen

source: replies
de: Antworten

source: Replies
de: Antworten

source: Reply
de: Antwort

source: reply
de: antworten

source: Reply to author
de: Dem Verfasser antworten

source: Report Content as Inappropriate
de: Inhalt als Unangemessen Melden

source: Report Now
de: Jetzt Melden

source: required
de: benötigt

source: Return to <t.location/>
de: Zurück zu <n.location/>

source: Save Changes
de: Änderungen Sichern

source: Save Settings
de: Einstellungen Sichern

source: Save Subscription
de: Abonnement Sichern

source: Search
de: Suchen

source: Select below the actions you want to take:
de: Bitte hier die gewünschten Aktivitäten auswählen:

source: Select the category that most closely reflects your concern about the contents of this page.
de: Bitte die Kategorie auswählen, die bzgl. der Inhalte dieser Seite am ehesten zutrifft.

source: Send email to me
de: Mir eine eMail senden

source: Send Email to <t.author/>
de: <n.author/> eine eMail senden

source: Send Request
de: Anfrage Versenden

source: Send To:
de: Senden An:

source: Sexual content
de: Sexuelle Inhalte

source: Show
de: Zeigen

source: Show Nabble notice
de: Zeige Nabble Hinweis

source: Sincerely,
de: Mit freundlichen Grüßen,

source: Since this application is a mailing list archive, please unsubscribe the email address below before clicking on the delete button.
de: Da diese Anwendung ein Mailinglisten-Archiv ist, sollte vor dem Druck auf die "Entfernen"-Schaltfläche noch diese eMail-Adresse abgemeldet wird.

source: Since you are not a registered user, we must check that you are a human.
de: Bitte die Sicherheitsabfrage zur Überprüfung aller nicht registrierten Nutzer beantworten. Dies ist zur Vermeidung von Spam notwendig.

source: Some of your posts have been deleted from <t.location/> and we are sending you copies so that you have a chance to save them.
de: Einige der mit diesem Nutzer verbundenen Beiträge wurden von <n.location/> entfernt. Anbei nun Kopien dieser Beiträge zur Ermöglichung einer persönlichen Sicherung.

source: Sorry, but only members can post messages under <t.app/>.
de: Entschuldigung. Nur Mitglieder können in der <n.app/>-Applikation Nachrichten verfassen.

source: Sorry, but the administrators have banned you.
de: Entschuldigung. Es wurde eine persönliche Verbannung von den Administratoren ausgesprochen.

source: Sorry, but this email is not authorized to view messages under <t.location/>.
de: Entschuldigung. Diese eMail-Adresse ist nicht autorisiert, um Nachrichten unter <n.location/> zu lesen.

source: Sorry, but you can't create new topics here.<br/>Note that you may still be able to reply to posts.
de: Entschuldigung. Es ist nicht möglich, Themen hier zu erstellen.<br/>Das Antworten auf Nachrichten könnte allerdings unabhängig davon möglich sein.

source: Sort by date
de: Nach Datum sortieren

source: Sort by relevance
de: Nach Relevanz sortieren

source: Sorted by date
de: Nach Datum sortiert

source: Sorted by relevance
de: Nach Relevanz sortiert

source: [Spam Detector] Invalid message with too many '<n.text/>' words.
de: [Spam Detektor] Ungültige Nachricht mit zu vielen '<n.text/>' Wörtern.

source: [Spam Detector] Message cannot contain '<n.text/>'.
de: [Spam Detektor] Die Nachricht darf kein '<n.text/>' enthalten.

source: [Spam Detector] Message contains common spam words.
de: [Spam Detektor] Die Nachricht beinhaltet allgemeine Spam-Wörter.

source: [Spam Detector] Subject cannot contain '<n.text/>'.
de: [Spam Detektor] Der Betreff darf kein '<n.text/>' enthalten.

source: [Spam Detector] Subject contains common spam words.
de: [Spam Detektor] Der Betreff enthält zu viele Spam-Wörter.

source: Stars in <t.location/>
de: Favoriten in <n.location/>

source: Structure
de: Struktur

source: Subcategories
de: Unterkategorien

source: Subcategories under <t.location/>
de: Unterkategorien unter <n.location/>

source: Subcategory
de: Unterkategorie

source: Sub-Forum
de: Unterforum

source: Sub-Forums
de: Unterforen

source: Sub-Forums & Topics
de: Unterforen & Themen

source: Subject
de: Betreff

source: Subscribe
de: Abonniere

source: subscriber
de: Abonnent

source: subscribers
de: Abonnenten

source: Subscribe to <t.location/>
de: Abonniere <n.location/>

source: Subscribe via email
de: Abonniere per eMail

source: Subscription Confirmation
de: Bestätigung des Abonnements

source: Subscription Confirmed
de: Abonnement Bestätigt

source: Subscription Format
de: Format des Abonnements

source: Subscription Removed
de: Abonnement Entfernt

source: Subscription Results
de: Ergebnisse des Abonnements

source: Subscription Type
de: Typ des Abonnements

source: Success: a confirmation email has been sent to you.
de: Eine persönliche Bestätigungs-eMail wurde erfolgreich versandt.

source: Success
de: Gelungen

source: Take Action
de: Aktivität Durchführen

source: <t.app/> Registration
de: Anmeldung <n.app/>

source: <t.author/> has been successfully banned.
de: <n.author/> wurde erfolgreich verbannt.

source: <t.author/> has been successfully unbanned.
de: <n.author/> wurde erfolgreich aus der Verbannung befreit.

source: Tell me more & show examples
de: Weitere Informationen & Beispiele

source: Thank you for registering with <t.app/>!
de: Vielen Dank für die Anmeldung in der <n.app/>-Applikation!

source: Thank You
de: Vielen Dank

source: The author has deleted this message.
de: Der Autor hat diese Nachricht entfernt.

source: The code in the URL is not valid.
de: Der URL-Code ist ungültig.

source: the exact phrase:
de: die genaue Formulierung:

source: The mailing list may require your subscription before accepting your post. Please note that being registered with Nabble does NOT automatically subscribe you to this mailing list. If you haven't subscribed yet, please do it now. If you aren't sure or don't remember, just subscribe again because there is no harm.
de: Es wird eine persönliche Registrierung bei der Mailing-Liste notwendig sein, bevor eine Nachrichtenannahme erfolgen kann. Bitte beachten, dass eine Registrierung bei Nabble mit KEINER automatischen Registrierung bei dieser Mailing-Liste verbunden ist. Ist die Registrierung noch nicht erfolgt, sollte sie jetzt erfolgen. Besteht Unsicherheit bzgl des persönlichen Registrierungsstatus, so wird eine erneute Registrierung empfohlen.

source: The Nabble team
de: Das Nabble-Team

source: The name of the group is not valid.
de: Der Name der Gruppe ist ungültig.

source: The new parent cannot be the post itself.
de: Der übergeordnete Beitrag kann nicht selbst der Beitrag sein.

source: The password fields don't match.
de: Die Passwort-Felder stimmen nicht überein.

source: There is an unregistered user account associated with the email address <t.email/>.
de: Ein nicht-registriertes Nutzerkonto ist mit der eMail-Adresse <n.email/> verbunden.

source: The subject is required.
de: Ein Betreff ist erforderlich.

source: The user will receive a copy of all delete posts by email, so that he/she can have a chance to save them.
de: Der Nutzer wird eine Kopie aller gelöschten Beiträge erhalten; so hat er/sie die Möglichkeit diese für sich zu sichern.

source: The validation code did not match the picture.
de: Der Überprüfungscode passt nicht zum Bild.

source: This branch is too big and some posts were omitted. Use the other views to read all posts.
de: Dieser Zweig ist zu groß und so wurden einige Beiträge aus der Ansicht entfernt. Bitte die anderen Ansichten verwenden, um alle Beiträge lesen zu können.

source: This email is already subscribed.
de: Diese eMail ist bereits vergeben und registriert.

source: This forum is an archive for the mailing list
de: Dieses Forum ist ein Archiv für die Mailing-Liste

source: This forum is an archive/gateway which will forward your post to the <b><n.mailing_list_address/></b> mailing list.
de: Dieses Forum ist ein Archiv bzw. ein Portal zur Weiterleitung der entsprechenden Nachrichten nach <b><n.mailing_list_address/></b>.

source: This includes subcategories, posts, images, files and everything else.
de: Dies schließt Unterkategorien, Beiträge, Bilder, Dateien und weiteres ein.

source: This is a mailing list archive
de: Dies ist ein Archiv für eine Mailing-Liste

source: This is an automatic email sent by Nabble to confirm the creation of your new <t.app/>. If you didn't create the <t.app/> mentioned above, please contact us through the Nabble Support forum.
de: Dies ist eine automatisch von Nabble versendete eMail, um das erfolgreiche Anlegen der <n.app/>-Applikation zu bestätigen. Falls diese <n.app/>-Applikation fälschlicherweise angelegt wurde, wird darum gebeten, Nabble schnellstmöglich über das Nabble Support Forum zu kontaktieren.

source: This list accepts only plain-text emails
de: Diese Liste akzeptiert nur eMails in einfachem Textformat

source: This list shows registered, unregistered and banned users. Anonymous users are not listed because they don't have an email and thus cannot be part of a group.
de: Diese Liste zeigt registrierte, nicht-registrierte und verbannte Nutzer. Anonyme Nutzer sind nicht aufgeführt, da sie ohne registrierte eMail-Adresse zu keiner Gruppe gehören können.

source: This message will be sent from <b><t.from/></b> to the <b><t.to/></b> mailing list.
de: Diese Nachricht wird von <b><n.from/></b> zur Mailing-Liste <b><n.to/></b> gesendet.

source: This post has NOT been accepted by the mailing list yet.
de: Dieser Beitrag wurde bisher noch NICHT von der Mailing-Liste akzeptiert.

source: This post was updated on <t.date/>.
de: Dieser Beitrag wurde am <n.date/> aktualisiert.

source: This topic has been locked.
de: Dieses Thema wurde gesperrt.

source: This topic has been pinned.
de: Dieses Thema wurde befestigt.

source: This topic has been pinned in <t.location/>.
de: Dieses Thema wurde in <n.location/> befestigt.

source: This topic has been unlocked.
de: Dieses Thema wurde entsperrt.

source: This topic has been unpinned.
de: Dieses Thema wurde losgelöst.

source: This topic has unread posts
de: Dieses Thema enthält ungelesene Beiträge

source: This topic is assigned to you at priority <t.priority/>
de: Dieses Thema wurde persönlich mit der Priorität <n.priority/> zugewiesen.

source: This user doesn't have permission to view this application (add him/her to a group that allows this and try again)
de: Dieser Nutzer ist nicht berechtigt, diese Applikation zu sehen (vor einem erfolgreichen Zugriffsversuch ist eine Zuweisung zu einer entsprechenden Gruppe notwendig)

source: This user name is already in use.
de: Dieser Nutzername wird bereits verwendet.

source: Threaded
de: Gesprächsfaden

source: Threaded View
de: Gesprächsfaden-Ansicht

source: Time
de: Zeit

source: TIP: If your archive is subscribed to the mailing list and it is still not working, you may try ignoring the X-No-Archive header.
de: TIPP: Falls das Archiv bei der Mailing-Liste registriert ist, aber trotzdem nicht funktioniert, könnte versucht werden, den X-No-Archive Kopf zu ignorieren.

source: Tips
de: Tipps

source: <t.name/> requested authorization to join the <t.location/>:
de: <n.name/> beantragt eine entsprechende Autorisierung, um <n.location/> beizutreten:

source: <t.number/> Credits
de: <n.number/> Kredit-Punkte

source: <t.number/> page views without ads.
de: <n.number/> Seitenaufrufe ohne Werbung.

source: To accept this request, you should add this user to at least one group that has access to this area:
de: Um diese Anfrage zu akzeptieren, sollte dieser Nutzer zu mindestens einer Gruppe hinzugefügt werden, die Zugriff auf diesen Bereich hat:

source: To add this <t.app/> to your website, copy and paste the following code on your html page:
de: Um diese <n.app/>-Applikation einer Website hinzuzufügen, muss der folgende Code kopiert und in die entsprechende HTML-Seite eingefügt werden:

source: To confirm your subscription, click on the link below:
de: Um das Abonnement zu bestätigen, ist ein Klick auf unten stehenden Link notwendig:

source: topic
de: Thema

source: Topics and replies
de: Themen und Antworten

source: topics
de: Themen

source: Topics
de: Themen

source: Topics only
de: Nur Themen

source: Topics View
de: Themenansicht

source: To prevent spam, the email address to use when posting by email is <b>unique</b> for each user.
de: Um Spam zu verhindern, werden für Beiträge nur eMails von <b>eindeutig registrierten</b> Nutzer-eMail-Adressen zugelassen.

source: To remove a group, empty the text area below and save the changes.
de: Um eine Gruppe zu löschen, muss das Textfeld komplett gelöscht werden. Anschließend speichern.

source: To see which email address you should use to post, please <n.login_link.>login</n.login_link.> or <n.register_link.>register</n.register_link.>.
de: Um angezeigt zu bekommen, welche eMail-Adresse für Beiträge genutzt werden können, ist ein <n.login_link.>Anmeldung</n.login_link.> oder eine <n.register_link.>Registrierung</n.register_link.> notwendig.

source: To start a new topic under <t.location/>, email <t.p2/>
de: Um ein neues Thema unter <n.location/> zu beginnen, ist eine eMail an <n.p2/> zu versenden

source: Total
de: Gesamt

source: To unsubscribe from <t.location/>
de: Um das Abonnement bzgl. <n.location/> aufzuheben

source: <t.owner_name/> is inviting you to subscribe to <t.location/>:
de: dies ist eine Einladung von <n.owner_name/>, <n.location/> zu abonnieren:

source: Turn off highlighting
de: Hervorhebungen ausschalten

source: <t.username/> created a new subcategory
de: <n.username/> hat eine neue Unterkategorie erzeugt

source: Unable to Post
de: Beitragen nicht Möglich

source: Unassigned
de: Nicht Zugewiesen

source: Unauthorized
de: Nicht Autorisiert

source: Unban this user
de: Verbannung für Nutzer auflösen

source: Unban User
de: Verbannung Lösen
